{
  "head": {
    "title": "Hochqualifizierte Fachkräfte Aus Osteuropa und Asien anstellt",
    "description": "Wir stellen Fach- und Hilfskräfte aus Osteuropa und Asien an. Es sind hochqualifizierte Mitarbeiter mit jahrelanger Erfahrung. Ihr Wissen wurde mit praktischen Fertigkeiten ergänzt. Jede Gruppe von Mitarbeitern hat ihren Koordinator, der über Grunddeutschkenntnisse verfügt. Alle Fachkräfte können technische Zeichnungen lesen."
  },
  "lang": "de",
  "tel": "+49 1759298244",
  "mail": "info@workservicekg.de",
  "titleBig": "was können<br> wir für sie tun?",
  "keywords": [
    {
      "key": "schweisser"
    },
    {
      "key": "schlosser"
    },
    {
      "key": "tischler"
    },
    {
      "key": "dreher"
    },
    {
      "key": "fräser"
    },
    {
      "key": "elektriker"
    },
    {
      "key": "hilfskraft"
    }
  ],
  "menu": [
    {
      "text": "über uns"
    },
    {
      "text": "unser angebot"
    },
    {
      "text": "impressum"
    }
  ],
  "items": [
    {
      "title": "über uns",
      "text": "Als ein Dienstleistungsunternehmen stellen wir <strong>hochqualifizierte Fachkräfte</strong> aus Osteuropa und Asien an. Bei uns arbeiten verschiedene Spezialisten: Schweißer, Schlosser, Dreher, Fräser, Elektriker, CNC-Bediener und Programmierer, Tischler, aber auch Hilfskräfte und Produktionsmitarbeiter. Sie alle haben zum Ziel, <strong>die Produktionsprozesse unserer Kunden zu unterstützen</strong>. Unsere Arbeitskräfte übernehmen einen konkreten Teil von Ihren Arbeiten und erbringen diese mit der höchsten Sorgfalt. Was bedeutet das für Sie? Statt neue Mitarbeiter zu bewerben und anzustellen, nutzen Sie lieber unsere Kapazitäten und lassen Sie uns diese Arbeiten für Sie tun. Hohe Qualifikationen unserer Mitarbeiter bedeuten hohe Qualität der für Sie geleisteten Arbeiten, was bestimmt <strong>Ihre Zufriedenheit garantiert</strong>.<br><br>WORKSERVICE KG arbeitet eng mit der Firma SPAWMET Sp. z o.o. zusammen, welche seit 12 Jahren auf dem Arbeitsmarkt in der Schwerindustrie tätig ist. Eben dank dieser Zusammenarbeit und der mehrjährigen Erfahrung an Seite unseres Partners sind wir bereit, sogar mit den schwersten Aufgaben zurechtzukommen."
    },
    {
      "title": "unser angebot",
      "text": "<h3>wie sind unsere fachkräfte?</h3>Wir stellen Fach- und Hilfskräfte aus Osteuropa und Asien an. Es sind <strong>hochqualifizierte Mitarbeiter mit jahrelanger Erfahrung</strong>. Ihr Wissen wurde mit praktischen Fertigkeiten ergänzt. Jede Gruppe von Mitarbeitern hat ihren Koordinator, der über Grunddeutschkenntnisse verfügt. Alle Fachkräfte können technische Zeichnungen lesen. Nach kurzer Schulung werden unsere Mitarbeiter bereit, nach Ihren Anweisungen und gem. Ihren Anforderungen zu arbeiten.<br><br><h3>wie funktioniert das?</h3>Wir leisten Arbeiten im Bereich Metall- und Holzbearbeitung, Elektroarbeiten wie auch Produktions- und Hilfsarbeiten. Die Leistungen werden <strong>an einem von Ihnen angewiesenen Ort und in einem von Ihnen angesetzten Termin</strong> vollzogen. Unsere Mitarbeiter kümmern sich für hohe Qualität der geleisteten Arbeiten. Ihre einzige Aufgabe besteht darin, die Mitarbeiter in den Aufgabenbereich einzuführen und eine Schulung am Arbeitsort (auch im Bereich Arbeitsschutz) zu organisieren. Sie stellen auch notwendige Werkzeuge, Ausrüstung und Schutzkleidung zur Verfügung. Den Rest übernehmen wir.<br><br><h3>wie wird es abgerechnet?</h3>Wir arbeiten aufgrund eines Werkvertrages mit Stundenabrechnung unserer Mitarbeiter, was wesentlich Ihre Produktionskosten herabsetzt. Jeder Mitarbeiter ist gem. den geltenden Arbeitsvorschriften angestellt und diese Vorschriften werden bei der Abwicklung des Auftrages von uns beachtet. Die Abrechnung erfolgt auf der Basis vom Register der Arbeitsstunden jedes Mitarbeiters. Der Stundensatz wird im Vertrag festgelegt.<br><br>Die Reise- und Unterkunftskosten sind im Stundensatz enthalten. Das bedeutet, dass Sie keine zusätzlichen Kosten zu tragen haben. Wir erledigen auch alle Formalitäten.<br><br><h3>ihre vorteile?</h3><ul class='ul-clear'><li><strong>Sie sparen</strong> Ihre Finanzmittel, weil Sie keine Personalkosten zu tragen haben;</li><li><strong>Sie vermeiden die Personalverbindlichkeiten, wir übernehmen alle Formalitäten</strong>, die mit der Anstellung der Mitarbeiter (auch der Ausländer) zusammenhängen (Sozialversicherung, Steuer, Genehmigungen usw.);</li><li>Sie haben die Sicherheit, dass Sie <strong>Ihre Produktionstermine erhalten</strong>;</li><li><strong>wir übernehmen die Reise- und Unterkunftskosten</strong> der Mitarbeiter,</li><li>Sie können <strong>flexibel</strong> auf die Konjunktur und Marktkonditionen reagieren;</li><li>wir <strong>haften für die Qualität</strong> der geleisteten Arbeit.</li></ul><br>Setzen Sie sich bitte mit uns in Kontakt, um die Zusammenarbeit aufzunehmen. In der Mailnachricht geben Sie uns bitte Bescheid über die Branche, Anzahl der notwendigen Mitarbeiter sowie über den Einsatztermin. Sie erhalten von uns eine Auftragsbestätigung, auf derer Grundlage wir das entsprechende Team wählen.<br><br>KONTAKT:"
    },
    {
      "title": "impressum",
      "text": "<div class='contact-item'><div class='address item'>Work Service KG<br>Brünner Straße 10<br>04209 Leipzig</div><div class='phone item'><a href='tel:+491759298244' title='tel'><span>Tel: +49 1759298244</span></a></div><div class='mail item'><a href='mailto:info@workservicekg.de' title='mail'><span>Mail: info@workservicekg.de</span></a></div></div><div class='contact-item'><div class='cotb item'>Geschäftsführer: Maciej Jan Szklarz</div><div class='law item'>Registergericht: Amtsgericht Leipzig</div><div class='number item'>Registernummer: HRA 18264</div></div>"
    }
  ],
  "schema": {
    "datePublished": "2019-03-02",
    "dateModified": "2019-03-02",
    "author": "WorkService KG"
  }
}